{"status":"ok","totalResults":18,"articles":[{"source":{"id":null,"name":"Gazeta.pl"},"author":"oprac. Natalia Pacholczyk","title":"Czwarta fala koronawirusa. Prof. Simon: Trzeba wzmocnić szpitale i zakłady pogrzebowe - Wiadomosci Gazeta.pl","description":"W środę Ministerstwo Zdrowia poinformowało o 1208 nowych zakażeniach koronawirusem w Polsce. Do danych tych odniósł się prof. Krzysztof Simon. Według lekarza w niektórych regionach, gdzie liczba infekcji jest najwyższa, trzeba będzie wprowadzić obostrzenia. P…","url":"https://wiadomosci.gazeta.pl/wiadomosci/7,173952,27634360,czwarta-fala-koronawirusa-prof-simon-trzeba-wzmocnic-szpitale.html","urlToImage":"https://bi.im-g.pl/im/e1/27/1a/z27423201IER,Prof--Krzysztof-Simon.jpg","publishedAt":"2021-09-30T15:03:00Z","content":"30 września resort zdrowia poinformował o 1208 zakażeniach koronawirusem i 27 ofiarach śmiertelnych COVID-19. Ostatnie dane są najwyższe od ponad czterech miesięcy (dokładnie od 27 maja, kiedy było 1… [+3845 chars]"},{"source":{"id":null,"name":"Gk24.pl"},"author":"Michał Borkowski","title":"Wycofane leki z aptek w całej Polsce. Najnowsza czarna lista lekarstw opublikowana przez GIF. 30.09 Masz je w swojej apteczce? - Głos Koszaliński","description":"Wycofane leki: wrzesień 2021 zdominowały specyfiki na nadciśnienie – aż 38 serii. Sprawdzamy najnowszą listę leków wycofanych przez Główny Inspektorat Farmaceutyczny. W wrześniu 2021 pojawiły się nowe specyfiki leków wycofanych z obrotu. Powody takiej decyzji…","url":"https://gk24.pl/wycofane-leki-z-aptek-w-calej-polsce-najnowsza-czarna-lista-lekarstw-opublikowana-przez-gif-3009-masz-je-w-swojej-apteczce/ar/c14-15824749","urlToImage":"https://d-art.ppstatic.pl/kadry/k/r/1/08/e2/6152d4c5a4b22_o_original.jpg","publishedAt":"2021-09-30T14:59:58Z","content":"Jak Gówny Inspektorat Farmaceutyczny dowiaduje si, e trzeba wycofa lekarstwo z obrotu?\r\n<ul><li>Wady leków wskutek kontroli wewntrznych zgaszaj sami producenci taki maj obowizek.\r\n</li><li>Nieprawido… [+1023 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"W Polsce odnotowano ponad sto tys. zakażeń i podejrzeń grypy w ciągu tygodnia - Interia","description":"Kliknij i zobacz więcej.","url":"https://wydarzenia.interia.pl/raporty/raport-koronawirus-chiny/polska/news-w-polsce-odnotowano-ponad-sto-tys-zakazen-i-podejrzen-grypy-,nId,5552893","urlToImage":"https://i.iplsc.com/-/000D97VUY4RFU1JM-C411.jpg","publishedAt":"2021-09-30T12:39:00Z","content":"W czasie czwartkowego briefingu rzecznik resortu zdrowia zwróci uwag na skal zachorowa na gryp. \r\n- W cigu tygodnia mamy odnotowanych ok. 105 tys. zakae i podejrze grypy. Dziennie jest obecnie 15 tys… [+1109 chars]"},{"source":{"id":null,"name":"Rmf24.pl"},"author":null,"title":"Mężczyzna obudził się z nietoperzem na szyi. Miesiąc później zmarł na wściekliznę - RMF 24","description":"Mieszkaniec amerykańskiego stanu Illinois zmarł na wściekliznę. Miesiąc wcześniej zaraził się od nietoperza, którego znalazł w swojej sypialni. To pierwszy taki przypadek od 1954 r. - przekazało CNN.","url":"https://www.rmf24.pl/fakty/swiat/news-mezczyzna-obudzil-sie-z-nietoperzem-na-szyi-miesiac-pozniej-,nId,5552790","urlToImage":"https://i.iplsc.com/-/000D9764GKJY76AX-C411.jpg","publishedAt":"2021-09-30T10:35:00Z","content":"Mieszkaniec amerykaskiego stanu Illinois zmar na wcieklizn. Miesic wczeniej zarazi si od nietoperza, którego znalaz w swojej sypialni. To pierwszy taki przypadek od 1954 r. - przekazao CNN.Zdjcie ilu… [+1533 chars]"},{"source":{"id":null,"name":"Medonet.pl"},"author":"Adrian Dąbek","title":"Koronawirus w Polsce. Ile osób przyjęło trzecią dawkę szczepionki? Dane MZ - Medonet","description":"Polska jest w gronie państw, które uruchomiły akcję podawania trzeciej dawki szczepionki przeciwko COVID-19. Dotyczy to osób z obniżoną odpornością, seniorów oraz pracowników służby zdrowia. Dla tej pierwszej grupy szczepienia ruszyły miesiąc temu. Ile do tej…","url":"https://www.medonet.pl/koronawirus/koronawirus-w-polsce,koronawirus-w-polsce--ile-osob-przyjelo-trzecia-dawke-szczepionki--dane-mz,artykul,28612622.html","urlToImage":"https://ocdn.eu/pulscms-transforms/1/85fktkpTURBXy8xMGUzYTEyMmIxMzI4NjlmOWNlYzdlOTEzNmMxNjk5NS5qcGeRkwXNBLDNAnM","publishedAt":"2021-09-30T10:21:00Z","content":"<ol><li>Do tej pory w Polsce w peni zaszczepio si prawie 19,4 mln osób</li><li>Z bada wynika jednak, e z czasem spada ilo przeciwcia uzyskanych w wyniku szczepienia</li><li>Dlatego zostaa podjta decy… [+6708 chars]"},{"source":{"id":null,"name":"Dorzeczy.pl"},"author":null,"title":"W szkołach bez masek więcej przypadków COVID-19 - Do Rzeczy","description":"Badania wskazują, że maski ochronne noszone w szkołach chronią przed ogniskami epidemii COVID-19.","url":"https://dorzeczy.pl/zdrowie/205723/w-szkolach-bez-masek-wiecej-przypadkow-covid-19.html","urlToImage":"https://img.dorzeczy.pl/img/bezpieczenstwo-dzieci-w-szkole-podczas-pandemii/a9/f0/67116b29ba7ca30b51be828f8e49.jpeg","publishedAt":"2021-09-30T08:35:00Z","content":"Dziki takiemu zabezpieczeniu liczba zakae spada ponad dwukrotnie  sugeruj wyniki. \r\nJak informuje amerykaskie Centers for Disease Control and Prevention (CDC) w Morbidity and Mortality Weekly Report … [+1704 chars]"},{"source":{"id":null,"name":"Polsatnews.pl"},"author":"Polsat News","title":"USA. Dziecko zmarło po infekcji \"mózgożerną amebą\". Do zakażenia doszło na basenie - polsatnews.pl","description":"W mieście Arlington w Teksasie dziecko zmarło po zakażeniu atakującą mózg amebą. Do kontaktu z groźnym pierwotniakiem najprawdopodobniej doszło na miejskim basenie. Do zakażenia amebą może dochodzić przez usta i nos podczas kąpieli. Pierwotniak przenika do mó…","url":"https://www.polsatnews.pl/wiadomosc/2021-09-30/usa-dziecko-zmarlo-po-infekcji-mozgozerna-ameba-do-zakazenia-doszlo-na-basenie/","urlToImage":"https://ipla.pluscdn.pl/dituel/cp/bz/bz8ahc2nfqnsk34ggjoc7iz1861snxgx.jpg","publishedAt":"2021-09-30T08:12:00Z","content":"W mieście Arlington w Teksasie dziecko zmarło po zakażeniu atakującą mózg amebą. Do kontaktu z groźnym pierwotniakiem najprawdopodobniej doszło na miejskim basenie. Do zakażenia amebą może dochodzić … [+3131 chars]"},{"source":{"id":null,"name":"Businessinsider.com.pl"},"author":null,"title":"Pilny apel do kobiet w ciąży o szczepienia. Podwójne ryzyko powikłań - BusinessInsider","description":"Amerykańskie Centra Kontroli i Zapobiegania Chorobom (CDC) wezwały w środę kobiety w ciąży do zaszczepienia się przeciwko COVID-19. Agencja zwróciła uwagę na zwiększone ryzyko powikłań związanych z chorobą i niską dotychczasową liczbę szczepień.","url":"https://businessinsider.com.pl/wiadomosci/pilny-apel-do-kobiet-w-ciazy-o-szczepienia-podwojne-ryzyko-powiklan/8sw01pe","urlToImage":"https://ocdn.eu/pulscms-transforms/1/_c0k9kpTURBXy8zNmVlYTk4ZDI3ZDZmM2Q3OWNlY2E0MThhNzI2MDliYS5qcGeSlQMAzQKwzRVgzQsykwXNA1fNAcKBoTEB","publishedAt":"2021-09-30T06:00:24Z","content":"Amerykaskie Centra Kontroli i Zapobiegania Chorobom (CDC) wezway w rod kobiety w ciy do zaszczepienia si przeciwko COVID-19. Agencja zwrócia uwag na zwikszone ryzyko powika zwizanych z chorob i nisk … [+1280 chars]"},{"source":{"id":null,"name":"Trojmiasto.pl"},"author":null,"title":"Szczepienia przeciw COVID-19 i grypie można przyjmować w tym samym czasie - Trojmiasto.pl","description":"Wiele osób zastanawia się, czy po szczepieniu przeciw grypie należy odczekać, aby móc szczepić się przeciw COVID-19 i odwrotnie. W tej sprawie właśnie pojawiły się polskie wytyczne.","url":"https://zdrowie.trojmiasto.pl/Szczepienia-przeciw-COVID-19-i-grypie-mozna-przyjmowac-w-tym-samym-czasie-n160031.html","urlToImage":"https://s-trojmiasto.pl/zdj/c/n/2/3012/600x0/3012254.jpg?r=2021093020","publishedAt":"2021-09-30T06:00:00Z","content":"Wiele osób zastanawia si, czy po szczepieniu przeciw grypie naley odczeka, aby móc szczepi si przeciw COVID-19 i odwrotnie. W tej sprawie wanie pojawiy si polskie wytyczne.\r\nSzczepienia przeciw COVID… [+4108 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"ps/map","title":"Długi covid. Objawy nawet przez pół roku od zakażenia u jednej trzeciej osób [BADANIE] - TVN Meteo - TVN24","description":"Ponad jedna trzecia osób po przejściu COVID-19 doświadcza co najmniej jednego objawu tak zwanego długiego covidu - wynika z badania przeprowadzonego przez naukowców z Wielkiej Brytanii, o którym pisze \"The Guardian\". Symptomy, takie jak na przykład problemy z…","url":"https://tvn24.pl/tvnmeteo/najnowsze/dlugi-covid-objawy-nawet-przez-pol-roku-od-zakazenia-u-jednej-trzeciej-osob-badanie-5433181","urlToImage":"https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-84ohwx-depresja-shutterstock1259195884-5433416/alternates/LANDSCAPE_1280","publishedAt":"2021-09-30T04:41:00Z","content":"Ponad jedna trzecia osób po przejciu COVID-19 dowiadcza co najmniej jednego objawu tak zwanego dugiego covidu - wynika z badania przeprowadzonego przez naukowców z Wielkiej Brytanii, o którym pisze \"… [+2306 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"asty/kab","title":"Badanie: palacze bardziej narażeni na hospitalizację i śmierć z powodu koronawirusa - TVN24","description":"Palacze są o 80 procent bardziej narażeni na konieczność hospitalizacji oraz zdecydowanie bardziej narażeni na śmierć z powodu COVID-19 niż osoby niepalące – wynika z badania naukowców z zespołu UK Biobank opublikowanego w międzynarodowym piśmie medycznym Tho…","url":"https://tvn24.pl/swiat/koronawirus-a-palenie-badanie-palacze-bardziej-narazeni-na-hospitalizacje-i-smierc-z-powodu-covid-19-5433485","urlToImage":"https://tvn24.pl/najnowsze/cdn-zdjecie-bsfpj6-papierosy-papieros-shutterstock853322-5081357/alternates/LANDSCAPE_1280","publishedAt":"2021-09-30T03:53:23Z","content":"Palacze s o 80 procent bardziej naraeni na konieczno hospitalizacji oraz zdecydowanie bardziej naraeni na mier z powodu COVID-19 ni osoby niepalce wynika z badania naukowców z zespou UK Biobank opubl… [+1137 chars]"},{"source":{"id":null,"name":"Gazeta.pl"},"author":"oprac. Kamila Cieślik","title":"Czwarta fala koronawirusa. Prof. Robert Flisiak o obostrzeniach: Krzywe nie rosną tak gwałtownie - Wiadomosci Gazeta.pl","description":"Czwarta fala koronawirusa nabiera rozpędu - w środę odnotowanych zostało ponad 1200 nowych zakażeń. Jak powinniśmy zachowywać się podczas zbliżającego się dnia Wszystkich Świętych, w obliczu pogarszającej się sytuacji epidemiologicznej? Prof. Robert Flisiak p…","url":"https://wiadomosci.gazeta.pl/wiadomosci/7,173952,27629543,czwarta-fala-koronawirusa-prof-robert-flisiak-o-obostrzeniach.html","urlToImage":"https://bi.im-g.pl/im/2b/59/1a/z27629867IER,Prof--Robert-Flisiak.jpg","publishedAt":"2021-09-29T16:18:00Z","content":"Zobacz wideo Dlaczego Polacy nie chcą się szczepić na COVID?\r\nProf. Robert Flisiak, prezes Polskiego Towarzystwa Epidemiologów i Lekarzy Chorób Zakaźnych, był gościem programu \"Newsroom\" Wirtualnej P… [+1671 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"mp/b","title":"Koronawirus w Warszawie i na Mazowszu. Nowe przypadki zakażenia - 29 września - TVN Warszawa","description":"W środę na Mazowszu odnotowano prawie 200 nowych zakażeń koronawirusem. Niemal połowa z nich pochodzi z Warszawy. Tylu nowych przypadków nie było od maja.","url":"https://tvn24.pl/tvnwarszawa/najnowsze/koronawirus-w-warszawie-i-na-mazowszu-nowe-przypadki-zakazenia-29-wrzesnia-5432652","urlToImage":"https://tvn24.pl/najnowsze/cdn-zdjecie-vu8xlu-nowe-zakazenia-w-warszawie-i-na-mazowszu-5432668/alternates/LANDSCAPE_1280","publishedAt":"2021-09-29T14:06:12Z","content":"W rod na Mazowszu odnotowano prawie 200 nowych zakae koronawirusem. Niemal poowa z nich pochodzi z Warszawy. Tylu nowych przypadków nie byo od maja.\r\nMinisterstwo Zdrowia poinformowao w rod 29 wrzeni… [+1908 chars]"},{"source":{"id":null,"name":"Gazeta.pl"},"author":"Anna Kurek","title":"Prosta dieta może chronić przed chorobą Alzheimera - Gazeta.pl","description":"Dieta MIND mająca wspierać naszą odporność na demencję, ma cechy diety śródziemnomorskiej oraz DASH. Została opracowana przez zespół, którym kierowała Martha Clare Morris z Rush University Medical Center w Chicago. Naukowcy znajdują teraz potwierdzenie, że dz…","url":"https://zdrowie.gazeta.pl/Zdrowie/7,101580,27627757,prosta-dieta-moze-chronic-przed-choroba-alzheimera.html","urlToImage":"https://bi.im-g.pl/im/57/86/18/z25716567IER,Dieta-srodziemnomorska-moze-spowolnic-proces-starz.jpg","publishedAt":"2021-09-29T12:05:00Z","content":"MIND to skrót od Mediterranean-DASH diet Intervention for Neurodegenerative Delay, oznacza diet, która ma przeciwdziaa zmianom neurodegeneracyjnym w mózgu. Korzyci ze stosowania poczonej diety ródzie… [+2577 chars]"},{"source":{"id":null,"name":"24kurier.pl"},"author":"Kurier Szczeciński","title":"W regionie wśrodę 79 zakażeń SARS-CoV-2. Zmarła jedna osoba - Kurier Szczeciński","description":"Mamy w Zachodniopomorskiem 79 nowych, potwierdzonych przypadków koronawirusa. Zmarła jedna zakażona osoba - poinformowało w środę rano Ministerstwo Zdrowia.\nTo o 18 zakażeń więcej w porównaniu do ubiegłego...","url":"https://24kurier.pl/aktualnosci/wiadomosci/w-regionie-w-srode-79-zakazen-sars-cov-2-zmarla-jedna-osoba/","urlToImage":"https://24kurier.pl/media/fjtfubs0/bb08228a-5537-4593-b92b-e782b4fe574e.jpg?center=0.5003223230350321,0.49851069928588337&mode=crop&width=834&height=360&rnd=132774785245270000","publishedAt":"2021-09-29T09:19:00Z","content":"Mamy w Zachodniopomorskiem 79 nowych, potwierdzonych przypadków koronawirusa. Zmara jedna zakaona osoba - poinformowao w rod rano Ministerstwo Zdrowia.\r\nTo o 18 zakae wicej w porównaniu do ubiegego t… [+1687 chars]"},{"source":{"id":null,"name":"Gazeta.pl"},"author":"Zuzanna Sierzputowska","title":"Czym objawia się niedobór witaminy B12? Zwróć uwagę na ten bardzo ważny składnik, aby uniknąć poważnych - Gazeta.pl","description":"Witamina B12 odpowiada za szereg ważnych funkcji. Niestety o jej niedobór jest bardzo łatwo, zwłaszcza na dietach roślinnych. Z czym wiąże się zbyt mała ilość tego składnika w codziennym menu? To warto wiedzieć!","url":"https://myfitness.gazeta.pl/myfitness/7,166676,27626995,czym-objawia-sie-niedobor-witaminy-b12-zwroc-uwage-na-ten-bardzo.html","urlToImage":"https://bi.im-g.pl/im/ba/3d/1a/z27513786IER,Witamina-B---zrodla--zalety-oraz-skutki-niedoboru.jpg","publishedAt":"2021-09-29T08:40:00Z","content":"Witamina B12 jest jedną z tych, które mają kluczowe znaczenie dla zdrowia i prawidłowego funkcjonowania. Ważne jest to, aby pamiętać, że organizm nie jest w stanie jej wytworzyć samodzielnie - jest j… [+2716 chars]"},{"source":{"id":null,"name":"Medonet.pl"},"author":"undefined","title":"Minister Niedzielski porównuje wrzesień ubiegłego i tego roku. \"Tak działają szczepienia\" - Medonet","description":"Minister zdrowia Adam Niedzielski po raz kolejny zachęca Polaków do przyjęcia szczepionki przeciwko COVID-19. Na swoim Twitterze przedstawił wykres, na którym widać porównanie liczby zakażeń z września 2020 i rok później.","url":"https://www.medonet.pl/koronawirus/koronawirus-w-polsce,minister-niedzielski-porownuje-wrzesien-ubieglego-i-tego-roku--tak-dzialaja-szczepienia,artykul,00187762.html","urlToImage":"https://ocdn.eu/pulscms-transforms/1/YpDktkpTURBXy81MmZkNjNkODY0ZmY3YjdkYTlhNzE3ZDg1ODAwMGEwMy5qcGeRkwXNBLDNAnM","publishedAt":"2021-09-29T07:57:00Z","content":"<ol><li>Jak oceniaj eksperci, czwarta fala rozpdza si i ju niedugo uderzy z potn si, przede wszystkim ze wzgldu na niezwykle grony wariant Delta</li><li>Ratunkiem maj by szczepionki, do przyjmowania … [+5727 chars]"},{"source":{"id":null,"name":"Abczdrowie.pl"},"author":null,"title":"Champix. Tabletki na rzucanie palenia wycofane - abczdrowie.pl","description":"Główny Inspektorat Farmaceutyczny zadecydował o wycofaniu z obrotu produkt leczniczego o nazwie Champix. Są to tabletki na rzucanie palenie. Stwierdzono w nich zbyt...","url":"https://portal.abczdrowie.pl/champix-tabletki-na-rzucanie-palenia-wycofane","urlToImage":"https://i.wpimg.pl/648x0/portal-abczdrowie.wpcdn.pl/imageCache/2021/09/29/leki_5f7f.jpg","publishedAt":"2021-09-29T06:12:18Z","content":"Gówny Inspektorat Farmaceutyczny zadecydowa o wycofaniu z obrotu produkt leczniczego o nazwie Champix. S to tabletki na rzucanie palenie. Stwierdzono w nich zbyt wysoki poziom substancji czynnej.\r\n1.… [+1454 chars]"}]}